Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuorisoneuvosto_ssn_ja_vnk_kutsuvat_saamelaisnuoret_sovintoprosessin_keskustelutilaisuuteen_inariin_9_6_.html.tmx
Source language: fin
Languages: smn

source: Nuorisoneuvosto, SSN ja VNK kutsuvat saamelaisnuoret sovintoprosessin keskustelutilaisuuteen Inariin 9.6.
smn: Nuorâirääđi, SSN ja SRK pivdeh säminuorâid sovâdâttâmproosees savâstâllâmtilálâšvuotân Anarân 9.6.

source: Nuorisoneuvosto, Suomen Saamelaisnuoret ry ja valtioneuvoston kanslia kutsuvat saamelaisnuoret sovintoprosessin keskustelutilaisuuteen Inariin 9.6. klo 14. Tule keskustelemaan muiden nuorten kanssa, millainen mahdollinen saamelaisten sovintoprosessin (komission) pitäisi olla!
smn: Nuorâirääđi, Suomâ Säämi nuorah já staatârääđi kanslia pivdeh säminuorâid sovâdâttâmproosees savâstâllâmtilálâšvuotân Anarân lávurduv 9.6. tme 11-14.

source: Alkuperäiskansojen totuus- ja sovintokomissioprosessien päämääränä on tutkia ja tuoda esille koko kansan kollektiivisesti kohdanneita vääryyksiä.
smn: POVDIITTÂS

source: Millaisia mielipiteitä sinulla on prosessista?
smn: SAJOS SOLJU AANAAR LÁ 9.6.2018 TIJME 11 – 14

source: Tule mukaan avoimeen ja epämuodolliseen keskusteluun!
smn: Suomâ haldâttâs lii roovvâdmáánnud 19. peeivi 2017 almottâm, ete tot aalgât sämmilij aašij kyeskee sovâdâttâmproosees valmâštâllâm.

source: Jos osallistut skypen kautta, laita viesti nuorisosihteeri Kaisa Tapiola-Länsmanille puh. 050 38 25 179.
smn: Iävtuttâs proosees aalgâtmist lii puáttám Sämitiggeest.

source: KENELLE?
smn: Staatârääđi kanslia ja vuoigâdvuotâministeriö ohtsâšpargoost Suomâ Sämitiggijn láá seelvâtmin, maggaar asâttem já jieš máhđulâš sämmilij tuotâvuotâ- já sovâdâttâmkomissio (TSK) Suomâst kolgâččij leđe. Máhđulii komissio mandaatist, noomâst teikkâ komissaarijn ij lah porgum val mihheen miärádâsâid.

source: Saamelaisnuorille
smn: Sämmilij kuullâm já sii huámášumán väldim láá proosees vuáđđun já iähtun.

source: MILLOIN?
smn: Staatâ haalijd tääl kuullâđ sämmilij uáivilijd, jurduid, tuoivuid já paloid komissio iähtun ávus savâstâllâmtilálâšvuođâin miätá Säämi já stuárráámuin kaavpugijn Suomâst.

source: Lauantaina 9.6. klo 11–14
smn: Teivâdmij keevâtlii orniimist iššeen láá jieškote-uv seervih Säämist já sämiseervih stuárráábijn kaavpugijn.

source: MISSÄ?
smn: Tilálâšvuođâi kiellân lii tavesämikielâ tavesämikiel kuávluin, anarâškielâlijn já nuorttâlâškielâlijn kuávluin tilálâšvuotâ tulkkojuvvoo anarâš- já nuorttâlâškielân tađe mield, kost teivâm uárnejuvvoo.

source: Parlamenttisali Solju, Sajos, Inari tai skype
smn: Puoh tilálâšvuođâin kiellân lii meiddei suomâkielâ.

source: KUTSU
smn: Algâaalmugáid kyeskee tuotâvuotâ- já sovâdâttâmkomissioprosessáin lii ulmen tutkâđ já luptiđ uáinusân ubâ aalmugân kollektiivlávt vaikuttâm puástuvuođâid. Kollektiiv puástuvuođâin láá lamaš, já láá, jieškote-uvlágán vaikuttâsah oovtâskâs ulmui.

source: SAJOKSEN SOLJUUN INARIIN LAUANTAINA 9.6.2018 KLO 11 – 14
smn: Maid komissio kolgâččij Tuu mielâst kiedâvuššâđ?

source: Suomen hallitus on 19.10.2017 ilmoittanut käynnistävänsä saamelaisasioita käsittelevän sovintoprosessin .
smn: Láá-uv Tust uáivileh proosees iähtun?

source: Sen perustamisesta hallitus on keskustellut yhdessä Saamelaiskäräjien kanssa.
smn: Jis láá, te puávtáh muštâliđ jieččâd uáivil ávus teivâdmist njálmálávt teikâ kirjálávt.

source: Aloite prosessille on tullut Saamelaiskäräjiltä.
smn: Jis jieh peesâ puáttiđ teivâdmân, te vuolgât uáivilâd šleđgâpostáin čujottâsân sapmi@vnk.fi majemustáá kesimáánnud 29. peeivi.

source: Valtioneuvoston kanslia ja oikeusministeriö yhteistyössä Suomen Saamelaiskäräjien kanssa ovat kartoittamassa miten sovintoprosessi (komissio) tulisi panna toimeen ja millainen itse prosessista vastaavan riippumattoman komission tehtävä ja kokoonpano tulisi olla.
smn: Komissio, mon sehe oovtâskâs ulmuuh, ete ubâ siärvudâh tuhhiittiččii, puávtáččij leđe mieldi muttemin munejurduid já pyereedmin aašijd.

source: Mahdollisesti asetettavan komission mandaatista, nimestä tai kokoonpanosta ei ole tehty vielä päätöksiä.
smn: Kuovâmáánnud 10. peeivi 2018 Anarist uárnejui seminaar, mast almugijkoskâsiih kyesih muštâlii ferimijd jo čođâldittum Tuotâvuotâ- já sovâdâttâmkomissio-prosessijn – puorijd, hiäjuid já tivrâs uápuid, maid kalga väldiđ huámášumán vâi prosessist šodâččij nuuvt pyeri ko máhđulâš.

source: Saamelaisten kuuleminen asiasta on asian edistymisen edellytyksenä.
smn: Seminaar lii uáinimnáál Interneetist Staatârääđi kanslia YouTube-kanavast.

source: Valtio kuulee nyt saamelaisten ajatukset, toiveet, huolet ja ehdotukset asiasta avoimissa keskustelutilaisuuksissa Saamenmaalla ja suurimmissa kaupungeissa Suomessa.
smn: Lasetiäđuh

source: Keskustelutilaisuuksien käytännönjärjestelyissä ja koollekutsumisissa apuna ovat alueilla toimivat yhdistykset.
smn: Spesiaaläššitobdee Anni-Kristiina Juuso, staatârääđi kanslia, p. +358 295 1601 69.

source: Pohjoissaamenkielisillä alueilla tilaisuuden kielenä on pohjoissaamen kieli.
smn: Kaisa Tapiola-Länsman, Sämitige nuorâičällee, p. +358 50 382 5179, kaisa.tapiola-lansman@samediggi.fi
